Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#Sru#}¦ ({#SravaRe#} DHĀTUP. 22,44.), {#SfRoti#} P. 3,1,74. VOP. 8,94. {#SfRumas#} und {#SfRmas, SfRuvas#} und {#SfRvas#} 95. {#SuSrAva, SuSruva, SuSruma (SuSruvaMs#} s. bes.) P. 7,2,13. VOP. 8,57. 95. {#Srozyati; aSrOzIt; Srotum, SrutvA#} (VOP. 26,204.) Der älteren Sprache gehören folgende Formen an: {#SfRuDi#} P. 6,4,102. {#SfRota#} Schol. zu P. 6,3,133. 7,1,45. 3,1,78, Vārtt. {#aSravam, aSrot, Sra/vat, Sro/tu, Sro/ta, SruDi/#} P. 6,4,102. {#Srutam, SrUyAs#} ({#SruyAs#} Padap.) ṚV. 2,10,2. {#Sro/zan, Srozantu, Srozi#} (vgl. {#Sruz#}) 6,4,7. {#aSrOzam#} ŚAT. BR. {#SuSravat, SuSrUyA/s#} ({#SuSru˚#} Padap.) ṚV. 8,45,18. {#SuSrUyA/tam#} 5,74,10. {#SrUyAsam; SuSra/va, SuSrAva; SrozyAmi#} . 1) act. hören, erfahren; hören auf, aufmerken; beim Lehrer hören, lernen, studiren: {#Ba\draM karRe^BiH SfRuyAma#} ṚV. 1,89,8. 30,8. {#a\smAka^M SfRuDI\ hava^m#} 4,9,7. {#veda\davi^dvAYCf\Rava^cca vi\dvAn#} 5,30,3. 32,12. {#re\vanta\M hi tvA^ SfRomi#} ich höre du seist reich 8,2,11. 1,109,5. {#Sroza\nye a^sya\ SAsa^m#} 68,9. AIT. BR. 7,15. VS. 6,26. AV. 5,4,2. 8,9,18. {#pA\paM Sloka^m#} TS. 3,5,7,2. 5,6,10,2. ŚAT. BR. 2,4,3,3. 14,4,3,8. 30. 7,1,27. {#nAhEva tannu SuSruva#} PAÑCAV. BR. 13,6,9. {#SfRvanti#} (achten hoch Comm.) {#tuzwuvAnam#} 11,13. {#tvaM tattvavit SuSrumo vayam#} MAITRYUP. 1,2. {#Srozyan#} so v. a. der in die Lehre zu treten in Begriff ist ĀŚV. ŚR. 8,14,3. — {#paWan, SfRvan#} R. 1,1,96. {#iti SuSrAva#} MBH. 1,4372. {#nASrOzamiti rAjAnaM sUta vakzyasi saMgame#} R. GORR. 2,39,47. {#aTa cettvamahaMkArAnna Srozyasi#} [Page7-0376] BHĀG. 18,58. {#SrozyatyavahitA#} MEGH. 98. {#kAmenAM Socase nityaM SrotumicCAmi#} MBH. 3,2644. {#A mUlAcCrotumicCAmi#} ŚĀK. 14,19. {#vaktuM SrotumaSikzitaH#} als Erklärung von {#eqamUka#} taubstumm AK. 3,1,38. {#SrutvA spfzwvA ca dfzwvA ca BuktvA GrAtvA ca yo naraH . na hfzyati glAyati vA#} M. 2,98. {#SrutvA DarmaM vijAnAti SrutvA tyajati durmatim . SrutvA jYAnamavApnoti SrutvA mokzamavApnuyAt ..#} Spr. 5091. — {#suhftsvajanavAkyAni yaTAvanna SfRoti ca#} MBH. 3,2287. Spr. 5278. Spr. (II) 2815. 4907. {#SfRvanti tavehitam#} BHĀG. P. 1,8,36. {#suhfdvAkyamidaM SfRu#} MBH. 3,2171. 2526. {#kulastrIRAM mahABAgyam#} 16619. {#kaTAm#} 5,5944. {#vaco mama#} R. 1,52,21. 2,63,4. KATHĀS. 18,177. {#godoha kam#} vom, die Geschichte des 61,44. {#rahasyam#} HIT. 37,3. {#SudDeH SfRuta nirRayam#} M. 5,110. 9,19. 11,145. 12,2. {#SfRavAma#} BHĀG. P. 5,2,10. {#SfRuyAt — praRiDInAM ca cezwitam#} M. 7,223. 8,76. {#SfRvatoH satataM guRAn#} MBH. 3,2088. {#aSfRavaM kaTAH#} BHĀG. P. 1,5,26. {#praviSetyaSfRodvacaH#} KATHĀS. 18,211. PAÑCAT. 21,2. {#SrUyAt#} BHĀG. P. 10,90,49. {#SuSrAva Sabdam#} MBH. 1,6111. 3,2609. RAGH. 2,12. KATHĀS. 11,14. {#SuSruvatuH svanam#} MBH. 1,6119. {#SuSruvuH#} 3,2128. 2854. {#aSrOzam#} BHAG. 18,74. R. 2,63,21 (65,21 GORR.). {#aSrOzIstvaM rAjaDarmAn#} MBH. 3,1396. {#SrozyAmi maDurAM giram#} 2431. R. 5,36,6. MEGH. 13. ŚĀK. 33,3. {#citrAH kaTAH Srotum#} MBH. 1,3. 7618. 3,2691. RAGH. 1,10. R. 1,1,7. {#SrotumicCAmi gaNgAM tripaTagAM nadIm#} erfahren über 36,11. {#vacanam#} achten auf R. GORR. 2,120,23. {#SrutvEtAnDarmAn#} M. 5,1. 77. 6,94. MBH. 3,1815. 2104. 2113. 2436. 2756. 2796. HARIV. 9119. R. 1,1,47. 2,87,1 5,66,16. RAGH. 12,13. Spr. 3042. fg. 5092. VARĀH. BṚH. S. 47,28. HIT. 19,21. VET. in LA. (III) 2,15. 7,1. — {#kenApi paWyamAnaM SlokadvayaM SuSrAva#} hörte recitiren HIT. 4,7. {#vigataM tu videSasTaM SfRuyAdyo hyanirdaSam#} erfahren, dass M. 5,75. {#SuSrAva DftarAzwramacakzuzam . AtmAnaM ditsitaM cAsmE pitrA#} MBH. 1,4375. 3,3016. HARIV. 3371. RĀJA-TAR. 1,66. {#yadASrOzam — citraM vidDaM lakzyaM pAtitaM vE pfTivyAm#} MBH. 1,148. fgg. {#SrutvA tu rAvaRaM prAptam#} R. 7,27,23. Spr. 3044. fg. RAGH. 12,39. KATHĀS. 7,28. — mit gen. der Person: {#a\smAka\mitsu Sf^Ruhi#} ṚV. 4,22,10. 6,21,8. 7,28,1. 33,5. {#dU\tasya^#} 39,3. {#stu\va\taH#} 8,24,14. 1,37,13. {#AcAryasya#} ŚĀṄKH. GṚHY. 2,12. LĀṬY. 9,9,11. {#iti SuSruva pUrvezAm#} KENOP. 3. ĪŚOP. 10. {#nawasya#} P. 1,4,29, Schol. {#kiM na SfRozi me#} MBH. 1,3022. {#SfRu me tvam — yadvAkyaM mUziko 'bravIt#} 5577. 3,2123. 2475. {#sA cAsya na SfRoti vE#} 10327. {#kroSato na SfRoti me#} R. 3,68,31. 6,2,11. Spr. (II) 1325. mit acc. der Sache und gen. der Person: {#sarvaM SfRuta taM (guRaM) sarvaM kIrtayato mama#} M. 3,36. MBH. 3,2832. {#hetuM me gadataH SfRu#} 15786. R. 2,64,31. MEGH. 13. {#tadapatyAni me SfRu#} BHĀG. P. 8,13,1. dat. st. gen. : {#SfRu vaco mahyam#} MBH. 6,2932. mit abl. der Person: {#iti SrutvEva mArjArAt#} KATHĀS. 33,124. 96,47. mit acc. und abl.: {#SuSrAva vipreByo gAnDArIm#} erfuhr von — über MBH. 1,4371. {#tacCrutvA damayantIsaKIgaRAt#} 3,2109. RAGH. 1,39. 3,66. KATHĀS. 2,25. 45,54. BHĀG. P. 3,22,10. HIT. 19,3. {#pArTamaSrOzIt — vartamAnaM tapasyugre brAhmaReByaH#} MBH. 3,3084. fg. KATHĀS. 29,179. st. des einfachen abl. auch {#˚muKAt#} ( KATHĀS. 18,195) und {#sakASAt#} (MBH. 3,1262). mit acc. und instr.: {#tadvfttaM nfpatiH SrutvA dUtaSrezWEH#} R. 1,70,8. In der Bed. bitten (nach den Scholl.) BHAṬṬ. 8,77.
ru: {#Sru#}¦ ({#SravaRe#} DHĀTUP. 22,44.), {#SfRoti#} P. 3,1,74. VOP. 8,94. {#SfRumas#} und {#SfRmas, SfRuvas#} und {#SfRvas#} 95. {#SuSrAva, SuSruva, SuSruma (SuSruvaMs#} s. bes.) P. 7,2,13. VOP. 8,57. 95. {#Srozyati; aSrOzIt; Srotum, SrutvA#} (VOP. 26,204.) К более древнему языку принадлежат следующие формы: {#SfRuDi#} P. 6,4,102. {#SfRota#} Schol. zu P. 6,3,133. 7,1,45. 3,1,78, Vārtt. {#aSravam, aSrot, Sra/vat, Sro/tu, Sro/ta, SruDi/#} P. 6,4,102. {#Srutam, SrUyAs#} ({#SruyAs#} Padap.) ṚV. 2,10,2. {#Sro/zan, Srozantu, Srozi#} (vgl. {#Sruz#}) 6,4,7. {#aSrOzam#} ŚAT. BR. {#SuSravat, SuSrUyA/s#} ({#SuSru˚#} Padap.) ṚV. 8,45,18. {#SuSrUyA/tam#} 5,74,10. {#SrUyAsam; SuSra/va, SuSrAva; SrozyAmi#} . 1) act. слышать, узнавать; слушать, внимать; слышать от учителя, учиться, изучать: {#Ba\draM karRe^BiH SfRuyAma#} ṚV. 1,89,8. 30,8. {#a\smAka^M SfRuDI\ hava^m#} 4,9,7. {#veda\davi^dvAYCf\Rava^cca vi\dvAn#} 5,30,3. 32,12. {#re\vanta\M hi tvA^ SfRomi#} я слышу, что ты богат 8,2,11. 1,109,5. {#Sroza\nye a^sya\ SAsa^m#} 68,9. AIT. BR. 7,15. VS. 6,26. AV. 5,4,2. 8,9,18. {#pA\paM Sloka^m#} TS. 3,5,7,2. 5,6,10,2. ŚAT. BR. 2,4,3,3. 14,4,3,8. 30. 7,1,27. {#nAhEva tannu SuSruva#} PAÑCAV. BR. 13,6,9. {#SfRvanti#} (высоко ценить Comm.) {#tuzwuvAnam#} 11,13. {#tvaM tattvavit SuSrumo vayam#} MAITRYUP. 1,2. {#Srozyan#} так v. a. тот, кто намерен поступить в ученики ĀŚV. ŚR. 8,14,3. — {#paWan, SfRvan#} R. 1,1,96. {#iti SuSrAva#} MBH. 1,4372. {#nASrOzamiti rAjAnaM sUta vakzyasi saMgame#} R. GORR. 2,39,47. {#aTa cettvamahaMkArAnna Srozyasi#} [Page7-0376] BHĀG. 18,58. {#SrozyatyavahitA#} MEGH. 98. {#kAmenAM Socase nityaM SrotumicCAmi#} MBH. 3,2644. {#A mUlAcCrotumicCAmi#} ŚĀK. 14,19. {#vaktuM SrotumaSikzitaH#} как объяснение {#eqamUka#} глухонемой AK. 3,1,38. {#SrutvA spfzwvA ca dfzwvA ca BuktvA GrAtvA ca yo naraH . na hfzyati glAyati vA#} M. 2,98. {#SrutvA DarmaM vijAnAti SrutvA tyajati durmatim . SrutvA jYAnamavApnoti SrutvA mokzamavApnuyAt ..#} Spr. 5091. — {#suhftsvajanavAkyAni yaTAvanna SfRoti ca#} MBH. 3,2287. Spr. 5278. Spr. (II) 2815. 4907. {#SfRvanti tavehitam#} BHĀG. P. 1,8,36. {#suhfdvAkyamidaM SfRu#} MBH. 3,2171. 2526. {#kulastrIRAM mahABAgyam#} 16619. {#kaTAm#} 5,5944. {#vaco mama#} R. 1,52,21. 2,63,4. KATHĀS. 18,177. {#godoha kam#} об истории 61,44. {#rahasyam#} HIT. 37,3. {#SudDeH SfRuta nirRayam#} M. 5,110. 9,19. 11,145. 12,2. {#SfRavAma#} BHĀG. P. 5,2,10. {#SfRuyAt — praRiDInAM ca cezwitam#} M. 7,223. 8,76. {#SfRvatoH satataM guRAn#} MBH. 3,2088. {#aSfRavaM kaTAH#} BHĀG. P. 1,5,26. {#praviSetyaSfRodvacaH#} KATHĀS. 18,211. PAÑCAT. 21,2. {#SrUyAt#} BHĀG. P. 10,90,49. {#SuSrAva Sabdam#} MBH. 1,6111. 3,2609. RAGH. 2,12. KATHĀS. 11,14. {#SuSruvatuH svanam#} MBH. 1,6119. {#SuSruvuH#} 3,2128. 2854. {#aSrOzam#} BHAG. 18,74. R. 2,63,21 (65,21 GORR.). {#aSrOzIstvaM rAjaDarmAn#} MBH. 3,1396. {#SrozyAmi maDurAM giram#} 2431. R. 5,36,6. MEGH. 13. ŚĀK. 33,3. {#citrAH kaTAH Srotum#} MBH. 1,3. 7618. 3,2691. RAGH. 1,10. R. 1,1,7. {#SrotumicCAmi gaNgAM tripaTagAM nadIm#} узнавать о 36,11. {#vacanam#} внимать R. GORR. 2,120,23. {#SrutvEtAnDarmAn#} M. 5,1. 77. 6,94. MBH. 3,1815. 2104. 2113. 2436. 2756. 2796. HARIV. 9119. R. 1,1,47. 2,87,1 5,66,16. RAGH. 12,13. Spr. 3042. fg. 5092. VARĀH. BṚH. S. 47,28. HIT. 19,21. VET. in LA. (III) 2,15. 7,1. — {#kenApi paWyamAnaM SlokadvayaM SuSrAva#} слышал читаемое вслух HIT. 4,7. {#vigataM tu videSasTaM SfRuyAdyo hyanirdaSam#} узнать, что M. 5,75. {#SuSrAva DftarAzwramacakzuzam . AtmAnaM ditsitaM cAsmE pitrA#} MBH. 1,4375. 3,3016. HARIV. 3371. RĀJA-TAR. 1,66. {#yadASrOzam — citraM vidDaM lakzyaM pAtitaM vE pfTivyAm#} MBH. 1,148. fgg. {#SrutvA tu rAvaRaM prAptam#} R. 7,27,23. Spr. 3044. fg. RAGH. 12,39. KATHĀS. 7,28. — с gen. лица: {#a\smAka\mitsu Sf^Ruhi#} ṚV. 4,22,10. 6,21,8. 7,28,1. 33,5. {#dU\tasya^#} 39,3. {#stu\va\taH#} 8,24,14. 1,37,13. {#AcAryasya#} ŚĀṄKH. GṚHY. 2,12. LĀṬY. 9,9,11. {#iti SuSruva pUrvezAm#} KENOP. 3. ĪŚOP. 10. {#nawasya#} P. 1,4,29, Schol. {#kiM na SfRozi me#} MBH. 1,3022. {#SfRu me tvam — yadvAkyaM mUziko 'bravIt#} 5577. 3,2123. 2475. {#sA cAsya na SfRoti vE#} 10327. {#kroSato na SfRoti me#} R. 3,68,31. 6,2,11. Spr. (II) 1325. с acc. предмета и gen. лица: {#sarvaM SfRuta taM (guRaM) sarvaM kIrtayato mama#} M. 3,36. MBH. 3,2832. {#hetuM me gadataH SfRu#} 15786. R. 2,64,31. MEGH. 13. {#tadapatyAni me SfRu#} BHĀG. P. 8,13,1. dat. st. gen. : {#SfRu vaco mahyam#} MBH. 6,2932. с abl. лица: {#iti SrutvEva mArjArAt#} KATHĀS. 33,124. 96,47. с acc. und abl.: {#SuSrAva vipreByo gAnDArIm#} узнал от — о MBH. 1,4371. {#tacCrutvA damayantIsaKIgaRAt#} 3,2109. RAGH. 1,39. 3,66. KATHĀS. 2,25. 45,54. BHĀG. P. 3,22,10. HIT. 19,3. {#pArTamaSrOzIt — vartamAnaM tapasyugre brAhmaReByaH#} MBH. 3,3084. fg. KATHĀS. 29,179. st. простого abl. также {#˚muKAt#} ( KATHĀS. 18,195) und {#sakASAt#} (MBH. 3,1262). с acc. und instr.: {#tadvfttaM nfpatiH SrutvA dUtaSrezWEH#} R. 1,70,8. В Bed. просить (по Scholl.) BHAṬṬ. 8,77.

source: — {#pratyupA#} wiedererlangen: {#pralayapayasi DAtuH suptaSaktermuKeByaH SrutigaRamapanItaM pratyupADatta#} BHĀG. P. 8,24,61.
ru: — {#pratyupA#} вновь обретать, возвращать себе: {#pralayapayasi DAtuH suptaSaktermuKeByaH SrutigaRamapanItaM pratyupADatta#} BHĀG. P. 8,24,61.

source: √{#gam#}¦ mit {#aByud#} 1〉 {#aByudgata#} aufgegangen (Sonne) VAJRACCH. 32,17. √{#gam#}¦ mit {#aBi#} Caus. auch zukommen lassen SĀY. zu ṚV. 9,1,4. — Mit {#nis#} Caus. auch verlieren, einbüssen CAMPAKA 396. 484. √{#gam#}¦ mit {#aBi#} Caus. II. 5. — Mit {#A#} II. {#Agamya#} Absol. so v. a. für, behufs; mit Acc. DIVYĀVAD. 95,10. mit Gen. 405,10. — Mit {#aByud#} II. 3. — Mit {#nis#} Caus. II. 5. — Mit {#upanis#} hinausgehen zu (Acc.) JĀTAKAM. 31.
ru: √{#gam#}¦ с {#aByud#} 1〉 {#aByudgata#} взошедшее (солнце) VAJRACCH. 32,17. √{#gam#}¦ с {#aBi#} Caus. также давать причитающееся, предоставлять SĀY. zu ṚV. 9,1,4. — С {#nis#} Caus. также терять, лишаться CAMPAKA 396. 484. √{#gam#}¦ с {#aBi#} Caus. II. 5. — С {#A#} II. {#Agamya#} Absol. так v. a. для, ради; с Acc. DIVYĀVAD. 95,10. с Gen. 405,10. — С {#aByud#} II. 3. — С {#nis#} Caus. II. 5. — С {#upanis#} выходить к (Acc.) JĀTAKAM. 31.

source: 1) eingehen machen in: {#i\hetTameta^ SakvarI\ryatre\daM ve\SayA^mi vaH#} AV. 3,13,7. — 2) sitzen machen, — heissen: {#tamavIviSadAsane sve#} BHĀG. P. 10,69,14.
ru: 1) заставлять входить в: {#i\hetTameta^ SakvarI\ryatre\daM ve\SayA^mi vaH#} AV. 3,13,7. 2) заставлять садиться, велеть сесть: {#tamavIviSadAsane sve#} BHĀG. P. 10,69,14.

source: — {#A#} Jmd anreden, Jmd zurufen: {#A vA^M voce vi\daTe^zu\ pra\ya^svAn#} ṚV. 7,73,2. {#indrA^ya brahmA\RyoktA^#} 1,63,9. ŚĀṄKH. BR. 7,4.
ru: — {#A#} обращаться к кому-л. с речью, окликать кого-л.: {#A vA^M voce vi\daTe^zu\ pra\ya^svAn#} ṚV. 7,73,2. {#indrA^ya brahmA\RyoktA^#} 1,63,9. ŚĀṄKH. BR. 7,4.

source: — {#upasamA#} hinzulegen (Holz zum Feuer) ŚAT. BR. 6,6,4,1. {#iDmam#} KAUŚ. 67. anlegen, anschüren (Feuer auf dem Heerde u. s. w.): {#maTitvopasamADAyoddftyAhavanIyaM yajante#} ŚAT. BR. 4,6,8,3. 6,6,4,10. 14,9,3,1. 4,11. KAUŚ. 70. ĀŚV. GṚHY. 1,8. CHĀND. UP. 4,6,1. {#taM#} ({#aqgAraM#}) {#tfRErupasamADAya#} 6,7,5. {#(kalA) annenopasamAhitA#} 6. aufstellen, hinstellen an seinen Platz: {#upasamADIyamAnapariRayopakaraRa#} ({#Bavana#}) DAŚAK. in BENF. Chr. 201,9. — Vgl. {#upasamADAna#} .
ru: — {#upasamA#} подкладывать (дрова в огонь) ŚAT. BR. 6,6,4,1. {#iDmam#} KAUŚ. 67. разжигать, раздувать (огонь в очаге u. s. w.): {#maTitvopasamADAyoddftyAhavanIyaM yajante#} ŚAT. BR. 4,6,8,3. 6,6,4,10. 14,9,3,1. 4,11. KAUŚ. 70. ĀŚV. GṚHY. 1,8. CHĀND. UP. 4,6,1. {#taM#} ({#aqgAraM#}) {#tfRErupasamADAya#} 6,7,5. {#(kalA) annenopasamAhitA#} 6. устанавливать, водружать на своё место: {#upasamADIyamAnapariRayopakaraRa#} ({#Bavana#}) DAŚAK. in BENF. Chr. 201,9. — Vgl. {#upasamADAna#} .

source: — {#aBinis#} hinausgehen, —, ziehen MBH. 3,654. 4,1033. 1252. BHĀG. P. 10,63,5. {#nagarAt#} MBH. 14,2177. R. 2,71,1. 7,23,1,89. {#yudDAya#} 6,27,19. {#vaDAyAsya#} 3,28,16. — Vgl. {#aBiniryARa#} .
ru: — {#aBinis#} выходить, выступать (в поход) MBH. 3,654. 4,1033. 1252. BHĀG. P. 10,63,5. {#nagarAt#} MBH. 14,2177. R. 2,71,1. 7,23,1,89. {#yudDAya#} 6,27,19. {#vaDAyAsya#} 3,28,16. — Vgl. {#aBiniryARa#} .

source: — {#ud#} 1) aufbinden d. i. in die Höhe binden: {#BujaMgamodbadDajawAkalApa#} KUMĀRAS. 3,46. {#udbadDamukuwa#} MBH. 13,899. {#udbadDakeSa#} RAGH. 16,67 fehlerhaft für {#udbanDa˚#} (d. i. mit aufgelöstem Haar, wie ST. auch übersetzt), wie die ed. Calc. hat. {#asminvfkze kilodbadDaM SarIram#} aufgehängt MBH. 4,1312. med. sich erhängen ŚAT. BR. 11,5,1,8. {#galamudbaDya dfQayA celacIrayA#} sich den Hals zuschnüren RĀJA-TAR. 4,573. — 2) {#udbadDa#} als Beiw. von Waden so v. a. fest, drall MBH. 1,6074. 7,7897. VARĀH. BṚH. S. 68,17. — Vgl. {#udbanDa#} fgg.
ru: — {#ud#} 1) привязывать d. i. привязывать вверх, подвешивать: {#BujaMgamodbadDajawAkalApa#} KUMĀRAS. 3,46. {#udbadDamukuwa#} MBH. 13,899. {#udbadDakeSa#} RAGH. 16,67 ошибочно вместо {#udbanDa˚#} (d. i. с распущенными волосами, как ST. тоже переводит), как имеет ed. Calc.. {#asminvfkze kilodbadDaM SarIram#} подвешенный MBH. 4,1312. med. повеситься ŚAT. BR. 11,5,1,8. {#galamudbaDya dfQayA celacIrayA#} затянуть себе горло RĀJA-TAR. 4,573. — 2) {#udbadDa#} как Beiw. голеней — отсюда v. a. крепкий, упругий MBH. 1,6074. 7,7897. VARĀH. BṚH. S. 68,17. — Vgl. {#udbanDa#} fgg.

source: — {#pratyupa#} belegen, bedecken: {#tAnnezwakayA purastAtpratyupadaDyAt#} ŚAT. BR. 7,4,2,36.
ru: — {#pratyupa#} покрывать, закрывать: {#tAnnezwakayA purastAtpratyupadaDyAt#} ŚAT. BR. 7,4,2,36.

source: — {#ud#} die Stimme erheben, sich hören lassen; aussprechen: {#a\Da\spa\dAnma\ udva^data ma\RqUkA^ ivoda\kAt#} ṚV. 10,166,5. {#yAva^nto yajYAyu\DAnA^mu\dvada^tAmu\pASf^Rvan#} TBR. 3,2,5,9. ŚAT. BR. 1,1,4,17. 3,2,1,39. {#sAMgrA^majityA\yeza\mudva^de\ha#} AV. 5,20,1. — caus. ausrufen lassen: {#havizkftam#} ŚAT. BR. 1,1,4,11. erschallen lassen 4,3,3,19. Vgl. {#udvAdana#} .
ru: — {#ud#} возвышать голос, давать себя слышать; произносить: {#a\Da\spa\dAnma\ udva^data ma\RqUkA^ ivoda\kAt#} ṚV. 10,166,5. {#yAva^nto yajYAyu\DAnA^mu\dvada^tAmu\pASf^Rvan#} TBR. 3,2,5,9. ŚAT. BR. 1,1,4,17. 3,2,1,39. {#sAMgrA^majityA\yeza\mudva^de\ha#} AV. 5,20,1. — caus. заставить возгласить: {#havizkftam#} ŚAT. BR. 1,1,4,11. заставить звучать 4,3,3,19. Vgl. {#udvAdana#} .

source: — {#anuparA#} neben Jmd fliegen, — eilen: {#indro vAyumanuparApatat#} AIT. BR. 2,25. [Page4-0404]
ru: {#anuparA#} лететь рядом с кем-либо, мчаться рядом: {#indro vAyumanuparApatat#} AIT. BR. 2,25. [Page4-0404]

source: {#jIv#}¦ 1) {#jIva jIva#} mögest du lange leben KATHĀS. 124,109. 111. — caus. 1) Jmd am Leben erhalten KATHĀS. 65,29. {#jIva#} rufen 124,113. — 2) {#jIvApita#} R. 7,76,27. {#pugArzaH#} (!) Schol. — desid. med. BHĀG. P. 11,7,70. — {#A#}, {#AjIvyEkataraM BAvaM yastvanyamupajIvati#} BHĀG. P. 10,24,19. — {#aByud#} lies sich am Leben zu erhalten suchen, sich nähren und vgl. Spr. 4893. 5346 (MBH. 5,4538). — {#pratyud#} KATHĀS. 78,102. {#˚jIvita#} 58,33. — {#upa#} 2) BHĀG. P. 10,24,19. — caus. Nutzen von Jmd (acc.) ziehen, [Page5-1446] Jmd ausbeuten KATHĀS. 61,268. — {#pra#} vgl. {#prajIvana, prajIvin; — prati#} vgl. {#pratijIvana#} . — {#sam#} caus. Spr. 4992. BHĀG. P. 10,15,50.
ru: {#jIv#}¦ 1) {#jIva jIva#} да живёшь ты долго KATHĀS. 124,109. 111. — caus. 1) поддерживать жизнь кого-л. KATHĀS. 65,29. {#jIva#} звать 124,113. — 2) {#jIvApita#} R. 7,76,27. {#pugArzaH#} (!) Schol. — desid. med. BHĀG. P. 11,7,70. — {#A#}, {#AjIvyEkataraM BAvaM yastvanyamupajIvati#} BHĀG. P. 10,24,19. — {#aByud#} читай стараться сохранить себе жизнь, питаться и vgl. Spr. 4893. 5346 (MBH. 5,4538). — {#pratyud#} KATHĀS. 78,102. {#˚jIvita#} 58,33. — {#upa#} 2) BHĀG. P. 10,24,19. — caus. извлекать пользу из кого-л. (acc.){%, эксплуатировать кого-л.%} KATHĀS. 61,268. — {#pra#} vgl. {#prajIvana, prajIvin; — prati#} vgl. {#pratijIvana#} . — {#sam#} caus. Spr. 4992. BHĀG. P. 10,15,50.

source: — {#samudA#} 2) ed. Bomb. richtig {#samudAcaran#} .
ru: — {#samudA#} 2) ed. Bomb. правильно {#samudAcaran#} .

source: — {#samA#} 1) zusammen herbeikommen, zusammenkommen, hinzukommen, herantreten, kommen, kommen nach, zu: {#lokapAlA mahendrAdyAH samAyAnti#} ({#saBAM yA˚#} ed. Calc.) {#didfkzavaH#} MBH. 3,2139 (N. 3,5). R. 1,59,11. 2,91,14 4,37,23. MĀRK. P. 109,37. 128,27. LA. (III) 91,1. {#catvAro varAH samAyAtAH#} 13,1. {#dvO panTAnO samAyAtO#} PAÑCAT. 245,2. {#samAyAt#} MBH. 4,1107. R. GORR. 2,33,6. {#samAyAte kAnte#} Spr. 3178. KATHĀS. 104,50. RĀJA-TAR. 6,246. PAÑCAT. 34,17. 46,6. HIT. 14,22. {#kastvaM kutaH samAyAtaH#} 40,21. 83,2. VET. in LA. (III) 7,11. 9,13. Verz. d. Oxf. H. 14,b,40. {#kftvA nandasya mantritAm . KinnaH samAyayO drazwuM kadAcidvinDyavAsinIm#} er ging KATHĀS. 2,2. {#vfzRayaH sarva evEte svaM svaM sadma samAyayuH#} HARIV. 14494. R. 2,71,10. Verz. d. Oxf. H. 149,a,29. {#tamuddeSaM samAyAtaH#} gekommen PAÑCAT. 199,2. {#vatsarAjasya pArSvam#} KATHĀS. 14,1. {#nikawaM tasya#} 45,279. {#samAyAsyanti te 'ntikam#} MBH. 12,7213. MĀRK. P. S. 656, Z. 12. {#atra samAyayO#} KATHĀS. 34,144. HIT. 27,14. VET. in LA. (III) 3,22. {#kuto 'pi sTAnAt — rAjasaBAyAM samAyAtaH#} 2,3. {#tasmiMstaqAge#} 5,16. {#tAm#} ging auf sie zu KATHĀS. 9,62. {#kAlameGaH samAyayO#} zog auf 52,323. {#SaktiM samAyAntIM#} herangeflogen kommend MBH. 5,7206. {#samAyAti sadA lakzmIrnArikelaPalAmbuvat#} Spr. 3177. {#tilapuzpAtsamAyAti vAyuH#} 1034. {#asyA duzwA daSA samAyAtA#} kam über sie Z. d. d. m. G. 14,574,3. {#mama valAnnidrA samAyAtA#} PAÑCAT. 27,10. {#yAvatkfzRapakzaH samAyAti#} VET. in LA. (III) 8,3. {#SaSakasyAvasaraH samAyAtaH#} PAÑCAT. 55,4. — 2) verstreichen, verfliessen: {#mAsA daSa samAyayuH#} MBH. 4,373. — 3) in einen Zustand, eine Lage, ein Verhältniss kommen; mit acc.: {#vfdDim#} Spr. 3257. MĀRK. P. 25,13. {#sOhityam#} RĀJA-TAR. 4,625.
ru: — {#samA#} 1) сойтись, собраться вместе, прибыть, подойти, прийти, прийти к, к: {#lokapAlA mahendrAdyAH samAyAnti#} ({#saBAM yA˚#} ed. Calc.) {#didfkzavaH#} MBH. 3,2139 (N. 3,5). R. 1,59,11. 2,91,14 4,37,23. MĀRK. P. 109,37. 128,27. LA. (III) 91,1. {#catvAro varAH samAyAtAH#} 13,1. {#dvO panTAnO samAyAtO#} PAÑCAT. 245,2. {#samAyAt#} MBH. 4,1107. R. GORR. 2,33,6. {#samAyAte kAnte#} Spr. 3178. KATHĀS. 104,50. RĀJA-TAR. 6,246. PAÑCAT. 34,17. 46,6. HIT. 14,22. {#kastvaM kutaH samAyAtaH#} 40,21. 83,2. VET. in LA. (III) 7,11. 9,13. Verz. d. Oxf. H. 14,b,40. {#kftvA nandasya mantritAm . KinnaH samAyayO drazwuM kadAcidvinDyavAsinIm#} он пошёл KATHĀS. 2,2. {#vfzRayaH sarva evEte svaM svaM sadma samAyayuH#} HARIV. 14494. R. 2,71,10. Verz. d. Oxf. H. 149,a,29. {#tamuddeSaM samAyAtaH#} пришедший PAÑCAT. 199,2. {#vatsarAjasya pArSvam#} KATHĀS. 14,1. {#nikawaM tasya#} 45,279. {#samAyAsyanti te 'ntikam#} MBH. 12,7213. MĀRK. P. S. 656, Z. 12. {#atra samAyayO#} KATHĀS. 34,144. HIT. 27,14. VET. in LA. (III) 3,22. {#kuto 'pi sTAnAt — rAjasaBAyAM samAyAtaH#} 2,3. {#tasmiMstaqAge#} 5,16. {#tAm#} направился к ней KATHĀS. 9,62. {#kAlameGaH samAyayO#} выступил в поход 52,323. {#SaktiM samAyAntIM#} прилетающий MBH. 5,7206. {#samAyAti sadA lakzmIrnArikelaPalAmbuvat#} Spr. 3177. {#tilapuzpAtsamAyAti vAyuH#} 1034. {#asyA duzwA daSA samAyAtA#} напал на них Z. d. d. m. G. 14,574,3. {#mama valAnnidrA samAyAtA#} PAÑCAT. 27,10. {#yAvatkfzRapakzaH samAyAti#} VET. in LA. (III) 8,3. {#SaSakasyAvasaraH samAyAtaH#} PAÑCAT. 55,4. — 2) протекать, истекать (о времени): {#mAsA daSa samAyayuH#} MBH. 4,373. — 3) прийти в какое-л. состояние, положение, отношение; с acc.: {#vfdDim#} Spr. 3257. MĀRK. P. 25,13. {#sOhityam#} RĀJA-TAR. 4,625.

source: — {#A#} partic. 1) {#yadA tvavaSyaM yAtavyaM sarvErdehiBirAgatEH#} gekommen so v. a. zur Welt gekommen, geboren Spr. 3027. {#tata AgataH#} daher kommend, — stammend P. 4,3,74. Z. 2 lies {#puna^H — naya^ntu#} st. {#puna^ryantu\#} .
ru: — {#A#} partic. 1) {#yadA tvavaSyaM yAtavyaM sarvErdehiBirAgatEH#} пришедший так v. a. явившийся на свет, рождённый Spr. 3027. {#tata AgataH#} происходящий оттуда, — родом оттуда P. 4,3,74. Z. 2 читай {#puna^H — naya^ntu#} st. {#puna^ryantu\#} .

source: √{#man#}¦ mit {#anu#}, {#anumata#} m. Geliebter ŚIŚ. 6,65. √{#man#}¦ mit {#anu#} V. 6. Caus. V. nachgeben, Rücksicht nehmen JĀTAKAM. 22,53. Mit {#samanu#} Caus. dass. 22. 22,73. Mit {#saMprod#}, {#saMplomnAya#} ĀPAST. ŚR. 8,16,6 ohne Zweifel fehlerhaft. Vielleicht {#saMpronmlApya#} zu lesen. HIRAṆY. ŚR. nach HILLEBRANDT st. dessen {#saMSlizya#}. Mit {#prati#} Caus. V. wieder ehren, Jmd (Acc.) vergelten mit (Instr.) JĀTAKAM. 10,8.
ru: √{#man#}¦ с {#anu#}, {#anumata#} m. возлюбленный ŚIŚ. 6,65. √{#man#}¦ с {#anu#} V. 6. Caus. V. уступать, принимать во внимание JĀTAKAM. 22,53. С {#samanu#} Caus. dass. 22. 22,73. С {#saMprod#}, {#saMplomnAya#} ĀPAST. ŚR. 8,16,6 — без сомнения ошибочное чтение. Возможно, следует читать {#saMpronmlApya#}. HIRAṆY. ŚR. согласно HILLEBRANDT st. вместо него {#saMSlizya#}. С {#prati#} Caus. V. чтить в ответ, воздавать кому-л. (Acc.) чем-л. (Instr.) JĀTAKAM. 10,8.

source: {#gam#}¦ mit {#aByud#} 1〉 {#aByudgata#} aufgegangen (Sonne) VAJRACCH. 32,17. {#gam#}¦ mit {#aBi#} Caus. auch zukommen lassen SĀY. zu ṚV. 9,1,4. — Mit {#nis#} Caus. auch verlieren, einbüssen CAMPAKA 396. 484. {#gam#}¦ mit {#aBi#} Caus. II. 5. — Mit {#A#} II. {#Agamya#} Absol. so v. a. für, behufs; mit Acc. DIVYĀVAD. 95,10. mit Gen. 405,10. — Mit {#aByud#} II. 3. — Mit {#nis#} Caus. II. 5. — Mit {#upanis#} hinausgehen zu (Acc.) JĀTAKAM. 31.
ru: {#gam#}¦ с {#aByud#} 1) {#aByudgata#} взошедшее (солнце) VAJRACCH. 32,17. {#gam#}¦ с {#aBi#} Caus. также давать причитаться SĀY. к ṚV. 9,1,4. — С {#nis#} Caus. также терять, лишаться CAMPAKA 396. 484. {#gam#}¦ с {#aBi#} Caus. II. 5. — С {#A#} II. {#Agamya#} Absol. так v. a. для, ради; с Acc. DIVYĀVAD. 95,10. с Gen. 405,10. — С {#aByud#} II. 3. — С {#nis#} Caus. II. 5. — С {#upanis#} выходить к (Acc.) JĀTAKAM. 31.
